[{"id":1,"title":"Personal Training","price":20,"description":"We have Professionally Certified and Qualified Personal Trainers who can pay Special Attention to an individuals’ need and expectation.","img":"https://as1.ftcdn.net/v2/jpg/03/17/91/76/500_F_317917629_HjBCyRlH1Hpwwg2HfEbExTdkbyWiGFuN.jpg"},{"id":2,"title":"Cardio Workout","price":22,"description":"Cardio vascular exercises help you strengthen the heart and lungs, the critical components of your body and keep you in top of your Physical and Mental Health. What’s more, it helps you manage your weight too.This section has the state of the art computerized equipment including Treadmills, Cross Trainers and variety of bikes","img":"https://image.freepik.com/free-photo/brunette-woman-doing-battle-rope-training_7502-4793.jpg"},{"id":3,"title":"Weight Training","price":28,"description":"Weight Training exercises help you strengthen and tone-up your muscles, keep you in shape and improve your posture.This section has ample state of the art improved single stations gyms coupled with host of additional free weights and the most needed guidance to help you out.","img":"https://image.freepik.com/free-photo/fit-young-woman-lifting-barbells-looking-focused-working-out-gym_155003-5353.jpg"},{"id":4,"title":"Aerobics","price":18,"description":"Combined with a healthy diet, aerobic exercise helps you lose weight and keep it off. You may feel tired when you first start regular aerobic exercise. But over the long term, you will enjoy increased stamina and reduced fatigue. You can also gain increased heart and lung fitness and bone and muscle strength over time.","img":"https://image.freepik.com/free-photo/female-running-studio-near-gray-wall_158538-3603.jpg"},{"id":5,"title":"Yoga","price":24,"description":"The art of practicing yoga helps in controlling an ones mind, body and soul. It brings together physical and mental disciplines to achieve a peaceful body and mind; it helps manage stress and anxiety and keeps you relaxing.","img":"https://image.freepik.com/free-photo/young-women-yoga-indoors-keep-calm-meditates-while-practicing-yoga-explore-inner-peace-yoga-meditation-have-good-benefits-health-photo-concept-yoga-sport-healthy-lifestyle_1253-1052.jpg"},{"id":6,"title":"Indoor Games","price":16,"description":"Indoor games with physical movements like Ping-Pong and tennis helps to improve hand-eye coordination. We have games like ping-pong, table tennis and badminton.","img":"https://image.freepik.com/free-photo/model-plays-ping-pong-concept-leisure-activity-sport-human-emotions-gameplay-healthy-lifestyle-motion-action-movement_155003-39464.jpg"},{"id":7,"title":"Swimming","price":17,"description":"Swimming is an excellent way to work your entire body and cardiovascular system. We provide the facilities of swimming in our club. ","img":"https://as1.ftcdn.net/v2/jpg/01/44/62/58/500_F_144625841_aOBF0gyTcI09ndsNTj6oneoN0IbBD8ed.jpg"},{"id":8,"title":"Nutrition","price":18,"description":"Healthy and balanced diet is equally important for physical and mental fitness. We provide the complete diet plan that suits an individual. ","img":"https://as2.ftcdn.net/v2/jpg/00/51/45/09/1000_F_51450947_fYqYnwdo3i0KHL9rmoIIavzsowwsCf3i.jpg"}]